Repository: schmidtevgeny/stellaris_morenames_omega
Catalog: stellaris_morenames-omegat.tmx
Source language: en_us
Languages: ru

source: Nidavellir Hyperforge
ru: Гипергорн Нидавеллира

source: Nidavellir Hyperforge Alloys
ru: Нидавеллирский гипергорн

source: Nidavellir Hyperforge Alloys Cost
ru: Стоимость сплавов Нидавеллирский гипергорн

source: Nidavellir Hyperforge Management Protocols
ru: Протоколы управления гиперфорджем Нидавеллира

source: Nidavellir Hyperforge Unity
ru: Гипергорн Нидавеллира Единство

source: Nidavellir Hyperforge Unity Cost
ru: Стоимость Единство Гипергорн Нидавеллира

source: Nienet Guard
ru: Страж Ниенет

source: Nightmarish Satellite
ru: Кошмарный спутник

source: Nimtos Abyss
ru: Бездна Нимтоса

source: Ninovus Vortex
ru: Вихрь Ниновуса

source: No
ru: Нет

source: No Charge
ru: Бесплатно

source: No Conversion
ru: Нет преобразования

source: No Extortion
ru: Нет эксплуатации

source: No Focus
ru: Нет фокуса

source: No Investment
ru: Без финансов

source: No More Surprises
ru: Становиться сильнее

source: No Orbital Oversight
ru: Орбитальный надзор отсутствует

source: No Raiding
ru: Рейдерство запрещено

source: No Ravaging
ru: Не разорять

source: No Siren Studies
ru: Исследований с сиренами не проводилось

source: No Strategic Resources Upkeep for Buildings
ru: Отсутствует поддержание стратегических ресурсов для зданий.

source: No charge is being applied
ru: Плата не взимается

source: No country (Empty space)
ru: Нет страны (пустое место)

source: No effect.
ru: Нет эффекта.

source: No hostile targets available.
ru: Нет доступных враждебных целей.

source: No longer using conventional means of reproduction, we can use spawning pools to create new individuals at a higher pace than ever before.
ru: Больше нет необходимости в традиционных средствах размножения, мы можем использовать специальные нерестовые бассейны для создания новых особей более быстрыми темпами, чем когда-либо прежде.

source: No more than one wonder can be built on each planet.
ru: На каждой планете можно построить не более одного чуда.

source: No one's Friend
ru: Враждебность

source: No scientifically valuable traces of the previous civilization which once inhabited this planet have been found during the initial survey, but some beautiful and valuable pieces of art which could be sold at high value to collectors have been detected by the resurveying team!
ru: Не было найдено никаких интересных следов предыдущей цивилизации, которая была на этой планете, но были найдены некоторые красивые и ценные предметы искусства, которые могут быть проданы по высокой цене людям нашего общества.

source: No time to waste!
ru: Нельзя терять времени!

source: No time to waste.
ru: Нельзя терять времени.

source: No!
ru: Нет!

source: No, Katzen Blue is all the hip nowadays!
ru: Нет, Катзен Блю в наше время самый модный цвет!

source: No, please, no...
ru: Нет, пожалуйста, нет...

source: No-Night Protocols
ru: Протоколы без выходных

source: No.
ru: Нет.

source: Node Drone Jobs
ru: Работа узлового дрона

source: Nofurr
ru: Нофурр

source: Noiium Maelstrom
ru: Водоворот Нойиум

source: Nomusbels Singularity
ru: Сингулярность Номусбелса

source: Nomusvanias Maw
ru: Пасть Номусвании

source: Non-Consumerism
ru: Анти-консьюмеризм

source: Non-Player Character
ru: Неигровой персонаж

source: Non-Player Characters
ru: Неигровые персонажи

source: Non-paradoxical Information Supercausality
ru: Непарадоксальная информационная суперпричинность

source: None
ru: Нет

source: None may harm us now.
ru: Теперь никто не может причинить нам вреда

source: None of our concern, really.
ru: На самом деле, это не наша забота.

source: Nonlocality Research Facility
ru: Нелокализованный исследовательский центр

source: Normal Negotiations
ru: Нормальные переговорщики

source: Normal Operations
ru: Нормальная работа

source: Normalise Forger World
ru: Удалить Мир-кузницу

source: Normalise Garden World
ru: Удалить Мир-сад

source: Not all secrets have to be revealed.
ru: Не все секреты должны быть раскрыты.

source: Not just for the knowledge itself, but also for the process by which we learn.
ru: Не только за сами знания, но и за процесс, в котором мы учимся.

source: Not now, the good part just started.
ru: Не сейчас, хорошая часть только началась.

source: Not now.
ru: Не сейчас.

source: Not only can shield generators contribute their shields to orbital platforms, they can also be converted to molecular binding generators to boost hull integrity.
ru: Генераторы щитов могут не только устанавливать свои щиты на орбитальные платформы, они также могут быть преобразованы в генераторы молекулярной связи для повышения целостности корпуса.

source: Not threatened by Aeternum
ru: Вечность не угрожает

source: Not threatened by the $ehof_the_compound_text$
ru: Не угрожает $ehof_the_compound$

source: Not threatened by the Katzenartig Imperium
ru: Империум Катзеринга не угрожает

source: Not worth our time.
ru: Не стоит нашего времени.

source: Noted.
ru: Принято к сведению.

source: Nothing can stop us.
ru: Ничто не остановит нас.

source: Nothing can truly be considered an achievement until the appropriate paperwork have been signed and filed.
ru: Ничто по-настоящему не может считаться достижением, пока не будут подписаны и поданы соответствующие документы.

source: Nothing good can come from contact with the mortals of this galaxy.
ru: Что хорошего может принести контакт с многочисленными смертными в Галактике? Ничего!

source: Nothing is too good for our wards.
ru: Нет ничего слишком хорошего для наших подопечных

source: Nothing is truly flawless.
ru: Ничто не является по-настоящему безупречным.

source: Nothing less then three stellarite singularities grant you unimaginable amounts of energy to power your expensive stellarite weaponry.
ru: Не менее трех стелларитовых сингулярностей дают вам невообразимое количество энергии для питания дорогущего стелларитового оружия.

source: Nothing to do here for now...
ru: Пока здесь делать нечего...

source: Nothing will stop us.
ru: Ничто не остановит нас.

source: Nothing wrong with too many ringworlds.
ru: Нет ничего плохого в том, что слишком много миров-колец.

source: Nourishment Center
ru: Центр питания

source: Novel Light Synchronization Techniques
ru: Технология синхронного излучения

source: Novendia Black Hole
ru: Черная дыра Новендии

source: Novgua Black Hole
ru: Черная дыра Новгуа

source: Novilore Abyss
ru: Бездна Новилора

source: Now finally we have the means to establish ourself in our one true home.
ru: Теперь, наконец, у нас есть возможность утвердиться в нашем истинном доме.

source: Now is the time for action.
ru: Сейчас самое время действовать.

source: Now they're afraid!
ru: Теперь они боятся!

source: Now, let us hope they do not blow themselves up.
ru: Теперь будем надеяться, что они не взорвут себя сами

source: Now, tell us about Projekt Mondkanone.
ru: А теперь расскажите нам о проекте Лунная пушка

source: Now, they are one with the Shroud.
ru: Теперь они едины с Плащаницей.

source: Now, we can only hope.
ru: Теперь мы можем только надеяться.

source: Now, we stand united under the one true faith.
ru: Теперь мы объединены единой истинной верой.

source: Noxious Traces
ru: Вредные следы

source: Nu-Baol Life-Seeding Decision
ru: Решение о посеве жизни Ну-Баола

source: Nuclear Enthusiast
ru: Обладатель ядерного оружия

source: Nuclear Folly
ru: Ядерная глупость

source: Nuddreus Maelstrom
ru: Водоворот Нуддреуса

source: Nudonus Abyss
ru: Бездна Нудонуса

source: Nudran Abyss
ru: Бездна Нудрана

source: Nudulons Singularity
ru: Сингулярность Нудулона

source: Numadus Vortex
ru: Вихрь Нумадуса

source: Number of $giga_frameworld_outpost_plural$: $VALUE$
ru: Количество $giga_frameworld_outpost_plural$: $VALUE$

source: Number of Megastructures$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$
ru: Количество мегаструктур$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$

source: Number of Owned Pops$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$
ru: Количество принадлежащих поселений$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$

source: Number of System Megastructures$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$
ru: Количество системных мегаструктур$CONDITIONS$ $IS_NOT$ $COMPARATOR$ $NUM|Y$

source: Nupra Black Hole
ru: Черная дыра Нупра

source: Nurse
ru: Медсестра

source: Nursery District
ru: Район питомника

source: Nursery Districts
ru: Районы питомников

source: Nurses
ru: медсестры

source: Nutrient Replicator
ru: Репликатор нутриентов

source: Nutrient Summoner
ru: Созидатель питания

source: O-Class $name_matrioshka_brain$
ru: O-класс $name_matrioshka_brain$

source: O-Class $name_matrioshka_brain$ Central Processor
ru: O-класс $name_matrioshka_brain$ Центральный процессор

source: O-Class $name_matrioshka_brain$ Construction Site
ru: О-класс $name_matrioshka_brain$ Строительная площадка

source: O-Class $name_matrioshka_brain$ Main Databank
ru: O-класс $name_matrioshka_brain$ Основной банк данных

source: O-Class $name_matrioshka_brain$ Quantum Calculators
ru: Квантовые вычислители O-класса $name_matrioshka_brain$

source: O-Class $name_matrioshka_brain$ Solar Capacitors
ru: Солнечные конденсаторы O-класса $name_matrioshka_brain$

source: O-Class $name_starlifter$
ru: O-класс $name_starlifter$

source: O-Class $name_starlifter$ Frame
ru: O-класс $name_starlifter$ Рамка

source: O-Class $name_starlifter$ Site
ru: О-класс $name_starlifter$ Строительная площадка

source: O-Class $name_starlifter$ Stage 1
ru: О-класс $name_starlifter$ Стадия 1

source: O-Class $name_starlifter$ Stage 2
ru: О-класс $name_starlifter$ Стадия 2

source: O-Class $name_starlifter$ Stage 3
ru: О-класс $name_starlifter$ Стадия 3

source: O-Class Dyson Sphere
ru: Сфера Дайсона O-класса

source: O-Class Dyson Sphere Frame
ru: Рамка сферы Дайсона O-класса

source: O-Class Dyson Sphere Site
ru: Объект сферы Дайсона O-класса

source: O-Class Matrioshka Brain Seized
ru: Изъят мозг Компазитория О-класса

source: O-Class Matrioshka Reality Simulator
ru: Симулятор реальности "Компазиторий" O-класса

source: O-Class Star
ru: Звезда О-класса

source: O-Star Stellar Behemoth
ru: Звездный огромная Звезда-О

source: ORIGIN Site Expedition
ru: 'ИСХОДНАЯ страница'

source: Obliterated Star System
ru: Уничтоженная звездная система

source: Obliterated a federation Star System
ru: Уничтожена звездная система федерации

source: Obliterated our Star System
ru: Уничтожил нашу звездную систему

source: Obliterated our allies Star System
ru: Уничтожена звездная система наших союзников

source: Obliterator Ray
ru: Луч-уничтожитель

source: Oblivion Complex
ru: Комплекс забвения

source: Observant
ru: Наблюдательный

source: Observation Mission Society Research Production
ru: Производство социальных исследований наблюдательными миссиями

source: Observation Stage
ru: Сцена наблюдения

source: Observation Station Unity Production
ru: Производство единства наблюдательными миссиями

source: Observational Insight
ru: Наблюдательное озарение

source: Observatory Approach Finalized
ru: Подход обсерватории завершен

source: Observatory Insight
ru: Проницательность обсерватории

source: Observatory Restoration Complete
ru: Восстановление обсерватории завершено

source: Observe
ru: Наблюдать

source: Ocean
ru: Океанская

source: Oceanic Arcology Complex
ru: Океанический аркологический комплекс

source: Ocedirak Black Hole
ru: Черная дыра Окедирак

source: Ocrillon Maelstrom
ru: Окриллонский водоворот

source: Odd, but useful.
ru: Странно, но полезно

source: Of course not.
ru: Нет, конечно.

source: Of course!
ru: Конечно!

source: Of course.
ru: Мы будем рады помочь.

source: Off-screen.
ru: За кадром.

source: Offence can win battles and maybe even wars, but only on the martial foundation of defence can we build an empire to stand the test of time.
ru: Нападающий может выиграть битву и, возможно, даже войну, но только на прочном фундаменте обороны мы сможем построить империю, способную выдержать испытание временем.

source: Offensive Gigascale Energy Redirection
ru: Наступательное перенаправление энергии в гигантских масштабах

source: Offers various options to customize content from the Acquisition of Technology (AoT) Mod.
ru: Предлагает различные варианты настроек содержимого из мода Acquisition of Technology (AoT).

source: Officers charged with organizing the defense of a whole bunker sector.
ru: Офицеры, которым поручено организовать оборону всего бункерного сектора.

source: Officially a Class M Giant, there's something different about this star...
ru: Официально звезда-гигант класса М, в этой звезде есть что-то другое...

source: Offspring $sm_acot_supply_bay$
ru: Потомство $sm_acot_supply_bay$

source: Oh dear.
ru: Ох, беда.

source: Oh god oh scheisse he got end-tech
ru: О боже, о Шайссе, у него отличные технологии

source: Oh no.
ru: О, нет.

source: Oh no...
ru: О нет...

source: Oh well.
ru: Ну что ж.

source: Oh, but I do believe there will be another.
ru: О, но я действительно верю, что будет еще один.

source: Oh, hello [From.GetSpeciesNamePlural], would you like to join us in some multiplayer?
ru: О, привет [From.GetSpeciesNamePlural], не хочешь присоединиться к нам в каком-нибудь мультиплеере?

source: Oh, our bad.
ru: О, мы виноваты.

source: Oh, well.
ru: О, хорошо.

source: Oh.
ru: Ох.

source: Ok
ru: Ок

source: Olaurys Singularity
ru: Сингулярность Олауриса

source: Old Racer
ru: Бывший гонщик

source: Oldreus Maelstrom
ru: Водоворот Олдреуса

source: Oleldia Maelstrom
ru: Олельдийский водоворот

source: Olertys Singularity
ru: Сингулярность Олерти

source: Olipaw
ru: Олипоу

source: Olru Maelstrom
ru: Олру Водоворот

source: Omega $aot_gatekeeper$
ru: Омега-$aot_gatekeeper$

source: Omega $aot_gatekeeper$ Front Section
ru: Фронтальная секция Омега-Привратника

source: Omega $aot_gatekeeper$ Mid section
ru: Центральная секция Омега-Привратника

source: Omega $aot_gatekeeper$ Spinal Section
ru: Спинальная секция Омега-Привратника

source: Omega $aot_gatekeeper$ Stern Section
ru: Кормовая секция Омега-Привратника

source: Omega $aot_megaturret$ Left Barrel
ru: Левое орудие Омега-мега-башни

source: Omega $aot_megaturret$ Right Barrel
ru: Правое орудие Омега-мега-башни

source: Omega $precursor_juggernaut$
ru: Омега-$precursor_juggernaut$

source: Omega $precursor_juggernaut$ Core
ru: Ядро Омега-Варбаржа

source: Omega $precursor_juggernaut$ Left Wing
ru: Левое крыло Омега-Варбаржа

source: Omega $precursor_juggernaut$ Right Wing
ru: Правое крыло Омега-Варбаржа

source: Omega Aeternite Buffs
ru: Любители Омега-вечности

source: Omega Annihilation Lance
ru: Копье уничтожения Омеги

source: Omega Bulwark Section
ru: Омега-секция оплота

source: Omega Enigmatic Fortification
ru: Омега-Загадочное укрепление

source: Omega Eraser Beam
ru: Лучевой cтиратель Омега

source: Omega Fortress
ru: Крепость Омега

source: Omega Frontline Section
ru: Омега-секция передовой

source: Omega Kugelblitz Protectors
ru: Защитники Омега Кугельблитц

source: Omega Reserve Section
ru: Омега-секция резерва

source: Omega Watcher Section
ru: Омега-секция наблюдателя

source: Ominous.
ru: Зловещий.

source: Omni-Clerk
ru: Омни-клерк

source: Omni-Clerks
ru: Омни-клерки

source: Omni-Mall
ru: Омни-центр

source: Omnidimensional Gateway
ru: Омнипространственные врата

source: Omnipresence
ru: Вездесущность

source: Omnipresence Traditions
ru: Традиции вездесущности

source: Omnipresence Traditions Finished
ru: Традиции вездесущности завершены

source: Omnivores
ru: Всеядность

source: On screen!
ru: На экран!

source: On screen.
ru: Вывести на экран.

source: On second thought, forget it.
ru: Если подумать, забудь об этом.

source: On second thought, not now.
ru: Если подумать, то не сейчас.

source: On second thought, perhaps later.
ru: Если подумать, возможно, позже.

source: On second thought...
ru: Если подумать...

source: On second thought... never!
ru: Если подумать... никогда!

source: On to the next one!
ru: Печально, что мы не можем узнать больше об этом оружии.

source: On to the next stage!
ru: Переходим к следующему этапу!

source: Once a mighty Katzen superweapon, now just a giant mass of inert lunar debris.
ru: Когда-то могучее супероружие Катзен, теперь просто гигантская масса инертного лунного мусора.

source: Once a piece is finished, it will last an eternity, it will make the galaxy a better place everyday.
ru: Когда работа над произведением будет завершена, оно останется в веках, и каждый день будет делать галактику лучше.

source: Once more unto the unknown.
ru: Еще раз в неизвестность

source: Once the cradle of civilization, this region is now mostly depopulated and kept as a natural preserve.
ru: Некогда колыбель цивилизации, этот регион сейчас в основном обезлюдел и сохраняется как природный заповедник

source: Once the experiment is activated, leave this panel via this button.
ru: После того как эксперимент будет активирован, покиньте эту панель с помощью данной кнопки.

source: Once the project is completed, a Citadel will be constructed at the position of the Construction Ship that started the $SPECIAL_PROJECT_TOOLTIP$.
ru: После завершения этого проекта Цитадель будет построена на месте нынешнего строительного корабля, с которого начался специальный проект.

source: Once we're done with this galaxy we might finally be able to resume our usual activities in peace.
ru: Как только мы закончим с этой галактикой, мы, возможно, наконец сможем спокойно возобновить нашу обычную деятельность.

source: Once you enter the library you will have to wait for at least 730 days before it can compile a new data solution.
ru: Войдя внутрь библиотеки, вам придется ждать не менее 440 дней, прежде чем вы сможете сделать это снова.

source: Oncoming Awakening
ru: Грядущее пробуждение

source: One Faith
ru: Единство веры

source: One Orbit
ru: Одна орбита

source: One Orbit II
ru: Одна орбита II

source: One Paradise
ru: Один рай

source: One Purpose
ru: Одна цель

source: One day, the galaxy will be united once more.
ru: Однажды галактика снова объединится.

source: One more step.
ru: Еще один шаг.

source: One more step...
ru: Еще один шаг...

source: One of our planets was bombed into a Red Toxic World
ru: Одна из наших планет подверглась бомбардировке, превратившись в Красный токсичный мир

source: One prioritizes critical functions within its infrastructure, proactively assuming direct control over drones to increase productivity.
ru: Мы можем устанавливать приоритет для критических функций системы, осуществляя прямой контроль над дронами для повышения производительности.

source: One step closer to the Shroud.
ru: На шаг ближе к Плащанице.

source: One step closer.
ru: На шаг ближе

source: One with Nature
ru: Дачники

source: Ongoing Maginot Construction Site
ru: Продолжающаяся строительная площадка Мажино

source: Ongoing resource surveys by our expeditionary teams have discovered new opportunities for the exploitation of planetary resources.[frameworld_outpost_motes.FrameworldEvent308Motes][frameworld_outpost_gases.FrameworldEvent308Gases][frameworld_outpost_crystals.FrameworldEvent308Crystals][frameworld_outpost_betharian.FrameworldEvent308Betharian][frameworld_outpost_zoo.FrameworldEvent308Zoo]
ru: Текущие исследования ресурсов, проводимые нашими экспедиционными группами, открыли новые возможности для эксплуатации планетарных ресурсов.[frameworld_outpost_motes.FrameworldEvent308Motes][frameworld_outpost_gases.FrameworldEvent308Gases][frameworld_outpost_crystals.FrameworldEvent308Crystals][frameworld_outpost_betharian.FrameworldEvent308Betharian][frameworld_outpost_zoo.FrameworldEvent308Zoo]

source: Ongu Abyss
ru: Бездна Онгу

source: Onitrax Vortex
ru: Вихрь Онитракса

source: Only Ruins
ru: Только руины

source: Only by working together can we achieve our true potential.
ru: Только работая вместе, мы сможем раскрыть свой истинный потенциал.

source: Only in battle can we absolve ourselves of this agony of hatred.
ru: Только в бою мы можем освободиться от этой муки ненависти.

source: Only in battle can we realize our true natures.
ru: Только в бою мы можем осознать свою истинную природу.

source: Only in battle can we release our all-consuming fury.
ru: Только в бою мы можем выпустить свою всепоглощающую ярость.

source: Only in the heat of battle are we truly relieved of the pain of our rage.
ru: Только в пылу сражения мы по-настоящему избавляемся от боли, вызванной нашим гневом.

source: Only through the strength of our armies can our presence in this galaxy be guaranteed.
ru: Только благодаря силе нашей армии, мы можем гарантировать своё присутствие в Галактике.

source: Only together can we face challenges of this galaxy.
ru: Только вместе мы сможем противостоять вызовам этой галактики.

source: Onto the next one.
ru: Переходим к следующему.

source: Onward to the ring itself.
ru: Вперед, к самому кольцу.

source: Onwards!
ru: Вперед!

source: Open Galactic Center: Administration
ru: Открыть Центр Галактики: Администрация

source: Open Galactic Center: Casino
ru: Открыть Galaxy Center: Казино

source: Open Galactic Center: Cultural Museum
ru: Открыть Галактический центр: Музей культуры

source: Open Galactic Center: Super Shipyard
ru: Открыть Центр Галактики: Суперверфь

source: Open Society
ru: Открытое общество

source: Open communications with the $ehof_trader$
ru: Открытые комЛуныикации с $ehof_trader$

source: Open the hyperweapon's control panel, to fire or configure it.
ru: Откройте панель управления гипероружием, чтобы запустить или настроить его.

source: Open your eyes.
ru: Открой свои глаза.

source: Opens the Steam Workshop page for the mod
ru: Открывает страницу Steam Workshop для мода

source: Opens up the information window for $UI_OVERHAUL_TITLE$
ru: Открывает информационное окно для $UI_OVERHAUL_TITLE$

source: Operation Failed!
ru: Операция провалена!

source: Operation Flusionfall
ru: Операция Флюсиал

source: Operation Foiled
ru: Операция сорвана

source: Operation Greatly Successful!
ru: Операция прошла успешно!

source: Operation Speed ($op_cat_economy$)
ru: Скорость работы ($op_cat_economy$)

source: Operation Speed ($op_cat_government$)
ru: Скорость работы ($op_cat_government$)

source: Operation Speed ($op_cat_military$)
ru: Скорость работы ($op_cat_military$)

source: Operation Speed ($op_cat_subterfuge$)
ru: Скорость работы ($op_cat_subterfuge$)

source: Operation Successful!
ru: Операция прошла успешно!

source: Opportunist
ru: Оппортунисты

source: Opportunities multiply as they are seized.
ru: Возможности появляются, когда ими пользуешься.

source: Opposing the will of the Kaiser was your gravest mistake, [root.GetName].
ru: Противодействие воле кайзера было вашей самой серьезной ошибкой, [root.GetName].

source: Orange Bolt
ru: Оранжевый болт

source: Orator
ru: Оратор

source: Orbital
ru: Орбитальный

source: Orbital Arcology
ru: Орбитальная аркология

source: Orbital Arcology Enhancement
ru: Улучшение орбитальной аркологии

source: Orbital Arcology Management Protocols
ru: Протоколы управления орбитальной аркологией

source: Orbital Arcology Maximization
ru: Максимизация орбитальной дугологии

source: Orbital Artificial Ecosystem
ru: Орбитальная искусственная экосистема

source: Orbital Artificial Ecosystem Management Protocols
ru: Протоколы управления орбитальными искусственными экосистемами

source: Orbital Bastion
ru: Орбитальный бастион

source: Orbital Bastion Management Protocols
ru: Протоколы управления орбитальным бастионом

source: Orbital Cleanroom Facility
ru: Оборудование для чистых помещений на орбите

source: Orbital Debris
ru: Обломки на орбите

source: Orbital Defense Grid
ru: Орбитальная защитная сеть

source: Orbital Defense Grids
ru: Сети орбитальной обороны

source: Orbital Ecosystems
ru: Орбитальные экосистемы

source: Orbital Elysium
ru: Орбитальный Элизиум

source: Orbital Elysium Habitability
ru: Обитаемость орбитального Элизиума

source: Orbital Elysium Preference
ru: Предпочтение орбитального Элизиума
